{
    "HELLO": "Hola! Soy",
    "A_DEVELOPER": "un <span>desarrollador</span> situado en Argentina",
    "HOME": "Inicio",
    "ABOUT": "Quién soy",
    "WORK": "Trabajo",
    "SKILLS": "Habilidades",
    "CONTACT": "Contacto",
    "NICE_TO_MEET_YOU_1": "Hola! Un gusto conocerte!",
    "NICE_TO_MEET_YOU_2": "Mi nombre es",
    "NICE_TO_MEET_YOU_3": "y soy un desarrollador de software",
    "NICE_TO_MEET_YOU_4": "viviendo en Argentina.",
    "MY_EXPERIENCE": "Tengo experiencia en desarrollo fullstack, pero mi principal competencia es el mundo frontend. Me encanta desarrollar aplicaciones móviles y sitios web atractivos y crear plataformas con buen diseño.",
    "TECH_IS_MY_PASSION": "¡La tecnología es mi pasión! Siempre estoy aprendiendo nuevas cosas para sumar a mis habilidades, especialmente las modernas, y así poder ayudar sumando valor a proyectos y entregando un producto de gran calidad.",
    "BUSINESS_ANALYSIS_EASE": "Y por último pero no menos importante, tengo facilidad para el análisis de negocio debido a la carrera que actualmente estudio, por lo que puedo colaborar con soluciones en varias áreas de una organización.",
    "CONTACT_ME": "Contáctame",
    "WORK_EXPERIENCE": "Experiencia",
    "FRONTEND_DEVELOPER": "DESARROLLADOR FRONTEND",
    "BOMBIERI_EXPERIENCE_1": "Comencé como programador frontend, pero luego de unos meses fui seleccionado para trabajar en un equipo ágil para un cliente de la industria del seguro. Allí, mis primeros trabajos estaban orientados al desarrollo backend. Hoy me encuentro más enfocado en el lado del cliente de las aplicaciones que desarrollamos.",
    "BOMBIERI_EXPERIENCE_2": "Lo que hacía:",
    "BOMBIERI_EXPERIENCE_3": "Desarrollo web y mobile responsive (Angular & Ionic).",
    "BOMBIERI_EXPERIENCE_4": "Consumo y desarrollo de APIs y web services (Java & Spring).",
    "AGILE_METHODOLOGIES": "Metodologías Ágiles (SCRUM)",
    "ORTEX_EXPERIENCE": "Luego de aprender mucho, sentí que era momento de dar un salto hacia una experiencia internacional. Así llegué a esta fantástica fintech en la que me dedico a desarrollar las interfaces que mejoren la experiencia de los usuarios con la plataforma. Tecnologías: React & NextJS.",
    "PROGRAMMING_TEACHER": "PROFESOR DE PROGRAMACIÓN",
    "TEACHER_EXPERIENCE_1": "Enseñé las bases del desarrollo web en un programa implementado por Bombieri y la facultad regional para promocionar la industria local y dar la oportunidad a personas que deseaban dar sus primeros pasos en el mundo IT.",
    "TEACHER_EXPERIENCE_2": "Duración del curso: 90hs (10 semanas).",
    "TEACHER_EXPERIENCE_3": "Curriculum: HTML, CSS, BootStrap, JavaScript, jQuery, GIT & GitHub.",
    "EDUCATION": "Educación",
    "DEGREE": "LICENCIATURA EN ORGANIZACIÓN INDUSTRIAL",
    "DEGREE_EXPERIENCE_1": "Actualmente estoy estudiando la Licenciatura en Organización Industrial en la Universidad Tecnológica Nacional (UTN). Finalicé 4° año.",
    "DEGREE_EXPERIENCE_2": "Esta carrera me ha ayudado mucho a entender los negocios, sus procesos, interacciones, y sobre todo, la relación con la tecnología y la ayuda que el desarrollo de software le brinda a las compañías.",
    "DEGREE_EXPERIENCE_3": "Mis asignaturas preferidas? Comercialización e Investigación Operativa.",
    "PARTICIPATIONS": "Participaciones",
    "TALK": "CHARLA SOBRE TRANSFORMACIÓN DIGITAL",
    "TALK_EXPERIENCE_1": "En Octubre de 2020, di una charla virtual en vivo para estudiantes universitarios sobre el proceso de transformación digital en las empresas, y cómo la transformación digital ayuda al crecimiento aún así en tiempos de crisis. Mirá la charla ",
    "TALK_EXPERIENCE_2": "aquí",
    "TALK_EXPERIENCE_3": "!",
    "TALK_EXPERIENCE_4": "",
    "TECHNOLOGIES": "Tecnologías",
    "OTHERS": "OTRAS",
    "MORE_ABOUT_ME": "Si te gustaría conocer más<br />sobre mí, envíame un correo a",
    "FIND_ME": "Me puedes encontrar también en"
}
