{
    "HELLO": "Hello! I'm",
    "A_DEVELOPER": "a <span>developer</span> based in Argentina",
    "HOME": "Home",
    "ABOUT": "About",
    "WORK": "Work",
    "SKILLS": "Skills",
    "CONTACT": "Contact",
    "NICE_TO_MEET_YOU_1": "Hi! Nice to meet you!",
    "NICE_TO_MEET_YOU_2": "My name is",
    "NICE_TO_MEET_YOU_3": "and I'm a software developer",
    "NICE_TO_MEET_YOU_4": "living in Argentina.",
    "MY_EXPERIENCE": "I have experience in fullstack development, but my main expertise is the frontend world. I love developing beautiful websites and mobile apps and creating platforms with great design.",
    "TECH_IS_MY_PASSION": "Technology is my passion! I'm always learning new things to add to my skill set, especially modern ones, so that I can help by adding value to projects and delivering a high quality product.",
    "BUSINESS_ANALYSIS_EASE": "And last but not least, I have ease for business analysis due to the degree I'm currently studying, so I can collaborate with solutions for many areas of an organization.",
    "CONTACT_ME": "Contact Me",
    "WORK_EXPERIENCE": "Work Experience",
    "FRONTEND_DEVELOPER": "FRONTEND DEVELOPER",
    "BOMBIERI_EXPERIENCE_1": "I started as a frontend developer, but after a few month I moved to an agile team for a client in the insurance industry, and in there, my first works were related to the backend. Now I'm more focused on the client side of the applications we develop.",
    "BOMBIERI_EXPERIENCE_2": "What I did:",
    "BOMBIERI_EXPERIENCE_3": "Responsive web and mobile development (Angular & Ionic).",
    "BOMBIERI_EXPERIENCE_4": "APIs and web services consumption and development (Java & Spring).",
    "AGILE_METHODOLOGIES": "Agile Methodologies (SCRUM)",
    "ORTEX_EXPERIENCE": "After learning a lot from my last experiences, I felt it was time to take a leap into an international experience. So I arrived at this fantastic fintech where I am dedicated to developing the interfaces that improve the user experience with the platform. Technologies: React & Next.js.",
    "PROGRAMMING_TEACHER": "PROGRAMMING TEACHER",
    "TEACHER_EXPERIENCE_1": "On 2 occasions, I taught the basics of web development in a programme implemented by Bombieri and the regional faculty to promote the local industry and give the opportunity to people who wanted to take their first steps in the IT world. More info ",
    "TEACHER_EXPERIENCE_2": "Course Duration: 90hs (10 weeks).",
    "TEACHER_EXPERIENCE_3": "Curriculum: HTML, CSS, BootStrap, JavaScript, jQuery, GIT & GitHub.",
    "EDUCATION": "Education",
    "DEGREE": "BACHELOR'S IN INDUSTRIAL MANAGEMENT",
    "DEGREE_EXPERIENCE_1": "Since 2015, I'm studying the bachelor's degree in industrial management in the National Technological University (UTN). I finished 4° year.",
    "DEGREE_EXPERIENCE_2": "This career helped me a lot to understand business, its processes, interactions, and above all, the relationship with technology and the help that software development provides to companies.",
    "DEGREE_EXPERIENCE_3": "My favourite fields? Marketing and Operational Research.",
    "PARTICIPATIONS": "Participations",
    "TALK": "DIGITAL TRANSFORMATION TALK",
    "TALK_EXPERIENCE_1": "In October 2020, I gave a live virtual talk for university students about the process of digital transformation in companies, and how digital transformation helps growth even in times of crisis. Click ",
    "TALK_EXPERIENCE_2": " to take a look at it!",
    "TALK_EXPERIENCE_3": " - in spanish :(",
    "HERE": "here",
    "TECHNOLOGIES": "Technologies",
    "OTHERS": "OTHERS",
    "MORE_ABOUT_ME": "If you want to know more about<br />me, send me an email at",
    "FIND_ME": "You can also find me on"
}
